{
	"module_name": "Шаблоны",
	"search_field": "Поиск",
	"pname": "Файл шаблона",
	"pvalue": "Содержание",
	"actions": "Действия",
	"ajax_failed": "Ошибка во время запроса к серверу",
	"save": "Сохранить",
	"cancel": "Отмена",
	"form_err_title": "Ошибка",
	"form_err_msg": "Ошибка во время обработки данных формы",
	"no_results_in_table": "Не найдено ни одного шаблона",
	"edit_option": "Редактирование шаблона",
	"save_success": "Шаблон был успешно сохранен",
	"unauth": "У Вас отсутствуют права доступа",
	"invalid_query": "Неверный запрос"
}