{
	"module_name": "Чат",
	"public_room": "Общий чат",
	"unauth": "Нет авторизации",
	"invalid_msg": "Ошибка в сообщении",
	"invalid_cmd": "Неверная команда",
	"ajax_failed": "Запрос к серверу завершился с ошибкой",
	"user": "Пользователь",
	"is_now_online": "вошел в чат",
	"is_now_offline": "вышел из чата",
	"invalid_channel": "Несуществующий канал",
	"cmd_list": [
		"{{username}} сменил цвет на {{color}}",
		"{{moderator}} добавил пользователю {{new_moderator}} права модератора",
		"{{moderator}} отключил у пользователя {{new_moderator}} права модератора",
		"Пользователь {{user_banned}} был забанен модератором {{moderator}} (причина: {{reason}})",
		"Пользователь {{user_banned}} был разбанен модератором {{moderator}}",
		"Пользователь {{username}} сменил псевдоним на {{nickname}}"
	],
	"cmd_color_invalid_value": "Неверное значение цвета",
	"cmd_database_error": "Ошибка запроса к базе данных",
	"cmd_mod_invalid_username": "Ошибка в имени пользователя, нельзя выдать права модератора",
	"cmd_err_not_moderator": "Пользователь не является модератором, нельзя забрать права",
	"cmd_mod_insufficent_rights": "Недостаточно прав для выполнения команды модератора",
	"your_account_is_banned": "Ваш аккаунт забанен в чате",
	"need_finish_notice": "Вы создали акканут и вошли на сайт используя функцию авторизации через социальные сети. Ваш аккаунт полностью работоспособен, но для использования функций чата Вам необходимо задать имя пользователя и пароль на странице &laquo;Профиль&raquo;.",
	"btn_set_username": "Перейти к профилю",
	"cmd_mod_invalid_nickname": "Неверный псевдоним"
}