{
	"module_name": "Обратная связь",
	"captcha": "Код на картинке",
	"captcha_click_to_update": "Щелкните по картинке, чтобы обновить код",
	"feedback_btn_send_message": "Отправить сообщение",
	"message_has_been_sent": "Ваше сообщение было успешно отправлено.",
	"ajax_failed": "Ошибка во время запроса к серверу",
	"mandatory_field_empty": "Обязательное поле не заполнено",
	"invalid_email": "Неверный e-mail",
	"invalid_captcha": "Неправильно указан код с картинки",
	"loading": "Загрузка данных...",
	"invalid_form_data": "Ошибка в данных формы",
	"mail_feedback_on": "Обратная связь с сайта",
	"mail_feedback": "Обратная связь",
	"mail_feedback_msg": "Пользователь отправил сообщение обратной связи.",
	"mail_feedback_parameter": "Параметр",
	"mail_feedback_value": "Значение",
	"mail_feedback_notice": "Вы получили данное сообщение, потому что Ваш адрес электронной почты указан в файлах конфигурации сайта. Пожалуйста, свяжитесь с вебмастером, если Вы получили это сообщение по ошибке."
}