{
	"process_payment": "Обработка платежа",
	"invalid_order_id": "Неверный номер или статус заказа. Пожалуйста, проверьте параметры заказа и повторите запрос.",
	"payment_for_order": "Оплата заказа",
	"invoice_no": "Invoice",
	"payment_error": "Ошибка оплаты",
	"payment_success": "Оплата прошла успешно",
	"payment": "Платеж",
	"payment_failed": "Во время проведения платежа произошла ошибка. Вы можете повторить попытку позднее, либо связаться с администратором магазина для выяснения деталей.",
	"invalid_signature": "Ошибка в подписи. Пожалуйста, проверьте параметры заказа и повторите запрос.",
	"payment_success_msg": "Заказ успешно оплачен, спасибо! Статус Вашего заказа изменен на &laquo;Оплачен&raquo;.",
	"go_to_order": "Просмотр заказа",
	"your_order_id": "Ваш заказ",
	"order_id": "Заказ",
	"view_order": "Просмотреть заказ",
	"on_website": "на сайте",
	"payment_success_mail_msg": "Заказ успешно оплачен, спасибо! Статус Вашего заказа изменен на &laquo;Оплачен&raquo;."
}