{
	"module_name": "Обзор",
	"ajax_failed": "Ошибка во время запроса к серверу",
	"total_files": "Всего файлов",
	"dir_not_exists": "Запрошенная папка не найдена",
	"level_up": "Вверх",
	"invalid_dir_syntax": "Неверное имя папки",
	"unauth": "У вас отсутствуют права для доступа к панели управления",
	"level_down": "Смена папки",
	"current_folder": "Текущая папка",
	"loading_files_data": "Загрузка данных с сервера...",
	"refresh": "Обновить",
	"no_files": "В текущей папке нет файлов",
	"select": "Выбрать файл"
}